{
  "title": "FOG | 漫漫何其多",
  "stars": "🌕🌕🌕🌕🌑",
  "plus":[
    "各種耍小性子都有人接球回應真的好讚",
    "配角們都把自己該扮演的角色演好演滿",
    "遊戲、賽程、合約等電競元素細節飽滿"
  ],
  "minus":[
    "番外結尾對我來講有點太正面甜了"
  ],
  "topics": [
    {
      "id":"1",
      "link":"#1",
      "point":"FOG迷霧之中",
      "content":"<p>我一直覺得作者在敘事的安排這方面非常厲害，從前一本AWM絕地求生，到這本FOG迷霧之中，主要貫穿內容的就是網癮少年們XD，也因此遊戲佔了非常重要的比重。</p><p>我大概知道絕地求生是什麼類型的遊戲，也看過選手玩一兩次，所以我以為是因為事前對於遊戲還算了解，看AWM的時候比較沒有進入障礙。</p><p>不過在這本的FOG應該是作者根據幾款市面上的幾款遊戲特性擬造出來的全新遊戲？（已經脫離網癮少年的年紀很遠了，如有錯誤請指正）對於完全陌生的遊戲，隨著劇情安排而漸漸教給讀者的遊戲內容，我覺得寫得很好，不是一開頭就一股腦丟給你，而是在適當的情節安排中把遊戲內容規則介紹給讀者，完全不突兀，真的很厲害。</p><p>FOG迷霧之中為兩隊對抗遊戲，每一隊有四位隊員，分別為兩個突擊手、一個狙擊手、一個醫療師。</p><p>在迷霧之中，可以使用淨化皿（無限取用，不扣經濟）驅散迷霧，一步一步接近對方的轉生石。</p><p>開局每一隊有10000經濟，兩位突擊手各2000、狙擊手1000、醫療師1000，團隊經濟4000。</p><p>除了經濟之外，突擊手、狙擊手可藉由擊殺對面人頭升級裝備，當隊友擊殺人頭時在5m的範圍之內，醫療師就可以拿到輔助分，輔助分則是可以讓醫療師升級，另外醫療師也可以使用匕首收頭。</p><p>若被擊殺則會從自家轉生石重生，勝利條件為擊毀對方的轉生石。</p>"
    },
    {
      "id":"2",
      "link":"#2",
      "point":"時神變成時崽只需要一個餘邃",
      "content":"<p>時崽很愛自己作死的個性真的太可愛，各種撒嬌也真的是萌了我一大把！</p><p>心裡想要的東西都明明白白地寫在臉上呢，但就是開口要餘邃寵他、照顧他、心疼他，非得這樣才行，然後要完了之後還會自己害躁哈哈哈哈哈。</p><p>evil這id真的很適合他呢！根本就是小惡魔&psi;(｀&nabla;&acute;)&psi;</p><p>😈得讓大家看看餘邃就是我的專屬奶媽！我！的！</p><blockquote><p>【evil】：[幫你投票了，你&hellip;&hellip;你晚上直播是不是跟我打幾局。] 【evil】：[不要刺客醫療，要&hellip;&hellip;奶的那種。] 【evil】：[&hellip;&hellip;行嗎？]</p></blockquote><p>😈好啊，現在不是我專屬的了，哼，我需要人哄哄！</p><blockquote><p>余邃輕輕吸了一口氣，這是真來脾氣了？ 那看來單純直播哄一下是不行了。 余邃正要起身，他手機震了下。 余邃點開&mdash;&mdash; 【evil】︰[繼續打字&hellip;&hellip;] 【evil】︰[&hellip;&hellip;溫柔一點。] 余邃嘴角忍不住的挑起，他努力控制著自己，沒笑出來。 醋包。</p></blockquote><p>😈在飛機上餘神會幫我蓋被被呢！是不是心疼我！是不是心疼我！</p><blockquote><p>下一秒，他聽到余邃在他左耳邊用很低的聲音說︰\"再丟毯子，就真的不給你蓋了。\"</p></blockquote><p>😈單挑約賭注是吧，要就來賭個大的，看我還不好好把握這機會(≖ᴗ≖๑)</p><blockquote><p>【evil】︰[輸了的話，替小爺開葷。] 【evil】︰[服務要好。]</p></blockquote><p>😈終於把這麼多年的仇報得一乾二凈，沒套、難清都不是什麼難事，我就想要你抱抱我。</p><blockquote><p>\"控制不了就隨便&hellip;&hellip;\"時洛把頭抵在餘邃胸口，聲音有點啞，\"我嫌什麼？你&hellip;&hellip;你又不是不知道我有多喜歡你。\"</p></blockquote>"
    },
    {
      "id":"3",
      "link":"#3",
      "point":"餘邃實力寵",
      "content":"<p>餘邃的人設真的是霸天了，在這年紀有這智商、情商和財力能處理各種爛事，臉蛋和身材這種先略過，擁有第一醫療師的實力和坐擁龐大粉絲的名聲，怎麼看都是一等一的好對象。</p><p>反正前面大虐一把的都是刀，後面甜回來的程度除了填補那些傷痕之外還滿到一個溢出來～</p><blockquote><p>一面對你好一面對你做著最決絕的事，然後讓你在之後的歲月裡對他恨之入骨卻總難以釋懷。</p></blockquote><p>告白之前，暗地裡的百般照顧，告白之後，什麼都依著時洛的寵溺，來細數我們餘大少爺到底對洛洛有多寵&lt;3</p><ol><li>還沒簽約前洛洛在FS的薪水是餘邃從自己的帳戶扣的私帳。</li><li>FS時期洛洛擔心胃痛影響餘邃的發揮，詢問要不要頂替他打比賽，在餘邃心裡\"洛洛被噴一整年\"這件事比\"輸了比賽讓這整個賽季都白費\"還嚴重。</li><li>洛洛問他這個身體還能夠打兩年嗎？他等得到他嗎？餘神立刻戒菸戒酒。</li><li>餘邃唯一當過的奶媽醫療師是奶時洛。</li><li>不怕一萬就怕萬一，餘邃一定要等Free預選賽打完之後才要簽時洛。</li><li>不敲門在門外的牆上靠著等洛洛起床出來，就為了拿門禁卡給他。</li><li>當發現被他殺了34次的Evil原來是時洛時，在德國第一次胃病發作。</li><li>實況就是要跟時洛雙排，秀佔有慾之外還天秀操作，擋著時洛拉著血皮讓時洛收頭拿經濟。</li><li>對FS都能屠殺，但對洛洛就可以放水。</li><li>在我餘邃這，你隨便耍賴。</li></ol>"  
    },
    {
      "id":"4",
      "link":"#4",
      "point":"消失的三天三夜",
      "content":"<p>餘邃和時洛的三天三夜到底在哪兒！！！</p><p>這一個蘿蔔一個坑的這對到底怎麼能夠沒有開車（哭喊）</p><p>看到超多太太自己手補肉，大家真的都是文學小天才欸！這是不是也反映出到底有多少人期望他倆開個車XD</p><p>漫漫前面有寫個大概是開玩具車程度的（做的事應該是自行車但有夠隱晦XD）寫得真的很好，真的好想看到漫漫飆車飆起來。</p>"  
    }
  ],
  "section3": "<p>這是我第二本看的電競文。</p><p>吹捧一下，漫漫寫的電競文非常對我的胃口，第一次消費體驗(?)不錯，導致我第二本電競文還是忍不住選了她寫的XD</p><p>可能就是因為年少時期也追過電競，漫漫寫的非常非常貼近現實生活中我對於電競圈的認知，也因此帶入感非常強，應該、可能、也許會回頭寫AWM絕地求生，等等我。</p><p>我極度喜歡時洛的各種自殺式報復欸，可能是因為在我被逼到一個境地的時候，也是偏激到會直接帶領場面走向死局，就一種\"我不安穩你也不得好死\"的想法，最好大家一起毀滅啊^^ 所以我整個很讚賞洛洛這樣的個性和做法，但我可能要先找一下現實世界中的餘邃在哪_(<em>┐</em>「&epsilon;:)_</p><p>而且好喜歡看這種個性強硬的小子那些露骨的小心思被發現的窘迫。<s>（到底是什麼心態）</s></p><p>前面暗著寵、後面明著寵，餘邃一大早就明明白白自己的心意了，洛洛早期就是好不容易找到一個歸屬之地，纏上了就不願意鬆開，都等到餘邃告白的前幾分鐘，才想清楚自己這兩年來的意難平原來都是因為自己喜歡對方。</p><p>我就問這到底是算單向暗戀還是雙向暗戀？</p><p>這問題真的困擾了我好久哈哈哈哈哈哈，一直沒有辦法訂出個明確的TAG欸，有定論的小夥伴可以救救我、幫我解答一下嗎哈哈哈</p><p>這本的話，會推薦給不排斥電競、喜歡一方極度寵溺著另外一方(非廢人)的CP組合的人，真的是花式寵、寵到不要不要。</p>",
  "podcast":[],
  "recommend":[]
}
