{
  "title": "日落大道 | 卡比丘",
  "stars": "🌕🌕🌕🌑🌑",
  "plus":[
    "A+O體質的安排",
    "裴述揶揄陳泊橋和章決兩人的曖昧"
  ],
  "minus":[
    "陳泊橋的個性不太吸引我",
    "後半段劇情節奏太快，特別是家人從反對到接受這一段"
  ],
  "topics": [
    {
      "id":"1",
      "link":"#1",
      "point":"陳泊橋的心開始轉變",
      "content":"<p>經過了與艾嘉熙共進晚餐的撥蝦事件，還有回飯店旅館路上的拿飲料事件後，章決對於艾嘉熙的疼愛以及包容讓陳泊橋開了眼界。陳泊橋突然意識到，原本以為因為章決喜歡自己只有自己能擁有章決這樣的付出，沒想到竟然別人也有？？艾嘉熙小可愛直接觸發了陳泊橋的佔有慾（人類的本能）。</p><p>當晚在回安全屋的路上章決說出想跟他牽手，陳泊橋心裡覺得果然章決對自己的感情還是專有獨一份，愉悅到不自覺得扯了下嘴角。</p><p>隔天裴述見縫插針的調侃章決沒有好好做功課，竟然不知道陳泊橋煩煙味。但陳泊橋當下竟然講得好像他本人沒怎麼覺得，而是因為長期待在軍方體制而讓他養成這樣的喜惡，裴述應該覺得傻眼XD 而後因為章決擔心會讓陳泊橋不喜歡的小心思在回程的車上表露無遺，陳泊橋還順便把好兄弟賣了。（幫裴述QQ）</p><blockquote><p>\"你身上沒煙味，\"陳泊橋好像能看懂章決所有的困惑，他說，\"不用這麼緊張，裴述說話有多不可靠，你不知道麼。\"</p></blockquote><p>相較於第一次做愛，當晚陳泊橋有感情的和章決做了。隔天章決起床之後，陳泊橋竟然溫柔的用手讓章決的眼睛先適應，然後幫章決穿衣服、倒水、煮粥，順便對於聞接待有章決的私人號碼這件事微微吃醋（甚至還要干預人家傳什麼訊息XD），最後還私心縱容給了章決一點安慰的小福利。</p><p>首先，對於陳泊橋這麼一個從小被眾星拱月的萬人迷，以及他本身成長背景帶來的一些氣質性格，我認為他能夠對於章決主動去做出一些事情來，這就是心門已經打開的證據。另外我覺得陳泊橋講裴述給的那本書說Omega情緒低落需要安撫，這整件事根本就是他呼嚨出來的吧，坑了他的好兄弟，又成功調戲到的曖昧對象，陳泊橋或成最大贏家。</p>"
    },
    {
      "id":"2",
      "link":"#2",
      "point":"章決的執",
      "content":"<p>章決對於陳柏橋的單戀，我只能說真的是中了道、著了魔。</p><p>章決10歲入學羅什，當天第一眼見到陳柏橋就記在了心裡，他會自己默默計算著和陳泊橋分離了多久時間後才相遇。而後去情感封閉治療，想要消除的記憶片段從10歲到27歲，200多個帶有陳柏橋的記憶。</p><p>章決的確是很想要從心中拔掉陳柏橋這個人的，但他做了四個療程、28次治療都沒消除掉，何況這個療程的疼動程度非比一般，治療到中途按緊急按鈕叫暫停的大有人在。</p><p>一方面的執，是想要把陳柏橋剔除。</p><p>不想這個人的消息而心情跟著有所波動，想讓這個人不要再擾亂自己的心志，就算一次療程不成功，就再去做第二次、第三次，多大的痛都比不過這個人在我記憶裡帶給我的痛楚。</p><p>另一方面的執，則是將陳柏橋種在心上。</p><p>告白失敗了，沒關係，我還是喜歡你，被你旁邊的人嘲笑高攀不起，沒關係，我還是喜歡你，那個就算只是稱得上是同學關係的陳柏橋，少數幾次單獨搭擋練習賽艇回頭跟他說話的陳柏橋，就算猶豫，在森那雪山點燈的那瞬間，還是一筆一筆寫下他的名字、為他點長明燈的陳柏橋，我就是這麼俗，居然喜歡陳柏橋。</p><p>非黑即白，章絕的心沒有灰色地帶。</p><p>要馬人生中陳柏橋從來沒有出現過，要馬就是刻在心上牽絆一生。</p><p>既然試過了也趕不走，那就住下來吧，我會繼續喜歡著你。</p>"
    },
    {
      "id":"3",
      "link":"#3",
      "point":"玩偶貓代表章決的心",
      "content":"<p>相較於章決對於陳泊橋的付出比較多是無形的，例如僱傭兵劫囚，或是提供逃亡中的食衣住行安排，在實體上章決有給陳泊橋的東西比較少，有貫穿整本的就是這隻玩偶貓了。</p><p>玩偶貓實際上隱射了章決的心，也就是他對陳泊橋的感情，反之，從陳泊橋對於玩偶貓的處置，也可以推敲出當時兩個人對於彼此感情的狀態。</p><ul><li><p>章決從架子上把玩偶貓拿下來，覺得陳泊橋會喜歡，用防塵袋裝著、好好的保護著，送給了陳泊橋，陳泊橋敷衍著說喜歡。</p><p>&lt;&gt;</p><p>剛重逢碰面的第一天，章決一如既往地好好地將這份自己珍視的心意安放好，甚至包裝好了要送給陳泊橋，但對陳泊橋來說，當時的章決就是在普通不過的往昔同學，甚至可能連朋友都稱不上，為了團隊的和諧(?)陳泊橋表面上對章決說喜歡這個禮物。</p><blockquote><p>陳泊橋懷疑章決根本不知道正常人不會給成年Alpha男人毛絨貓玩偶當禮物，他捏著玩偶柔軟的肚皮想了想，禮貌地進行了一次善意的欺騙：&rdquo;謝謝，我很喜歡。&ldquo; 對視片刻，章決再次向陳泊橋確認：&rdquo;真的？&ldquo; 陳泊橋對章決笑笑，又隨意地騙章決：&rdquo;真的。&ldquo;</p></blockquote></li><li><p>去看貓(和聞接待?)時章決隱約聽到聞接待和陳泊橋的對話，聞接待問陳泊橋：原來你喜歡玩偶啊？陳泊橋的回答章決沒聽清，但章決覺得聽到的語氣和語調是否定的。整理上船的行李時，在小鎮提到曼谷的提袋中看到了玩偶貓，這是陳泊橋自己把玩偶貓放到提袋內帶到曼谷的，章決看了一眼後決定把玩偶貓放回防塵袋，又放回提袋，再把提袋放到櫃子裡。</p><p>&lt;&gt;</p><p>當時剛交往，章決單方面還是對自己沒什麼信心，所以對於陳泊橋對自己的感情也同樣的更沒信心，於是他當下在收行李時還是決定把玩偶貓好好的收在了安全屋的櫃子。</p><blockquote><p>陳泊橋可能會忘記或是不小心丟到甚麼角落裡，但章決可以替他保管好、替他收得好好的，無論甚麼時候拿出來，玩偶都會是新的。就很像一個很安全的玩偶保險箱。</p></blockquote></li><li><p>在北美的早上玩偶貓從夾層中被章決釋放出來。</p><p>&lt;&gt;</p><p>陳泊橋塞這隻玩偶貓的時間是離開安全屋上船之前收行李的時候，也就是交往隔天經歷了章決淋雨幫他買玫瑰花那件事，意思是當時其實陳泊橋已經承認自己也喜歡章決的心意，並且把章決給他的禮物想要好好的留在身邊。</p><blockquote><p>\"輕拿輕放，記得還我\"</p></blockquote></li><li><p>在章決家兩人在章決臥室獨處的時候，玩偶貓放在章決的櫃子上。</p><p>&lt;&gt;</p><p>在回到新獨立國之後，章決一直把玩偶貓放在自己的私人空間中。</p><blockquote><p>\"行李箱太滿，沒別的地方能放\"</p><p>\"其實滿了也可以不放\"</p><p>\"可以當然可以\"\"但有些人喜歡亂想\"</p></blockquote></li></ul>"  
    },
    {
      "id":"4",
      "link":"#4",
      "point":"保險套的用處",
      "content":"<p>從陳泊橋和章決幾次的做愛經驗下來，我覺得作者真的是在教育各位戴保險套還是會有懷孕的可能，請小心使用並且承擔的可能懷孕的風險。 還有受方吃避孕藥的避孕效果較高，但是對於受方的身體也會造成影響（畢竟避孕藥就是去控制賀爾蒙來達到避孕的效果）。<s>小黃書的部分直接變成衛教本？XD</s></p>"  
    },
    {
      "id":"5",
      "link":"#5",
      "point":"章決永遠在陳泊橋的計畫之外",
      "content":"<p>我很喜歡章決在陳泊橋生命中是個特別的存在，就是一個&ldquo;握不住的他&rdquo;這樣的概念。</p><p>陳泊橋對於自己的事情都習慣分析之後做決定，唯一和章決的相處例外，是依循本能。</p><p>陳泊橋從小到大任何事都是有計畫性的，他喜歡先有計畫、後有條理地按部就班去執行每一項事情，讓所有的事都能夠照著他的理想狀態而前進，然而章決天生剋他這點。</p><p>一開始章決就破壞了他和裴述的原定計劃，讓陳泊橋不得不再聯繫裴述而連帶找了一群顧問在異國重新制定後續的逃亡計畫。</p><p>而後兩人分離時原本說好是要等陳泊橋去章家開基因鎖拿到&tau;促分化劑才要動手術，結果章家突然拿到了經銷商那遺留下來了兩隻&tau;促分化劑，在陳泊橋還在獄中的時候章決又自己做完了手術。（話說這邊我真的很怕章決挺不過家裡人的壓力拿掉Omega腺體 T^T）</p><p>再之後，原本陳泊橋是計畫自己手上的事情吿一段落之後，先到新獨立國拜訪章決父母，然後結婚、懷孕生小孩，一樣一樣來，結果沒想到章決先是驚喜地出現在了北美的聚會中，而剛好那天的保險套又不給力，在陳泊橋還在處理亞聯盟的事情時，章決就已經先懷孕了。</p><blockquote><p>\"我不知道，\"他說，\"為什麼別的事都很簡單，給你就有這麼多意外。我說對不起是因為覺得倉促，因為每次都這麼被動。\"章決覺得陳泊橋好像也有一些無奈，但陳泊橋這麼溫柔和篤定，讓章決的害怕和忐忑變得縹緲。</p></blockquote>"
    }
  ],
  "section3": "<p>這本一開始看我真的不是很喜歡小囉囉一般的裴述，就覺得他怎麼一直在陳泊橋旁邊碎念章決有多差，但我後來才驚覺裴述根本是這段戀情的大助攻！加分加到爆！</p><p>要不是裴述這些年來不定時的提醒陳泊橋章決是個怎麼樣的人，在陳泊橋下裝甲車的那一剎那，他應該除了知道眼前這個人是章決，而其他事情一無所知吧。</p><p>畢竟他可是會在對方告白完之後，就默默地微笑感謝並且繼續跟對方走平行線的陳泊橋。 :)</p><p>就是因為裴述幫忙各種背景補充(?)了很多章決的性格缺點等等的，這樣的章決在陳泊橋的腦中才有了鮮明的形象。</p><p>還有我從章決身上學到的就是如果你要追一個人，首先你要非常有錢，有經濟支撐才能完成後面很多計畫以及因應各種突發狀況。</p><p>然後要把對方想辦法跟你不得不綁在同一個地方朝夕相處，讓對方先產生同情心或愧疚心態，接著他就會感受到你的好，愛上你。</p><p>你是展現一種不求回報的愛，但實際上是非得拿到這份愛不可。</p><p>這樣是不是太偏激哈哈哈哈哈，結果結論變超歪？<s>一個恐怖情人的概念？</s></p><p>好，來，認真推薦這本書給喜歡看暗戀的朋友們，看章決用心融化陳泊橋這個大冰塊，各種小細節很值得細細品味。</p>",
  "podcast":[
    {
      "key":"apple",
      "lable":"Apple Podcast",
      "value":"Apple Podcast",
      "link":"https://embed.podcasts.apple.com/us/podcast/ep1-%E6%97%A5%E8%90%BD%E5%A4%A7%E9%81%93-%E6%AC%B8%E4%BD%A0%E6%80%8E%E9%BA%BC-%E4%B8%80%E5%80%8B%E4%BA%BA%E5%9C%A8%E9%80%99%E9%82%8A%E5%A3%9E%E5%A3%9E/id1592719965?i=1000540147592"   
    },
    {
      "key":"spotify",
      "lable":"Spotify",
      "value":"Spotify",
      "link":"https://open.spotify.com/embed/episode/5qrg97bxEDabBfBaVahChX?utm_source=generator"
    },
    {
      "key":"kkbox",
      "lable":"KKBOX",
      "value":"KKBOX",
      "link":"https://podcast.kkbox.com/embed/tw/episode/0p5BERsU8uXP5xWqDE?theme=light"
    },
    {
      "key":"soundon",
      "lable":"SoundOn",
      "value":"SoundOn",
      "link":"https://player.soundon.fm/embed?podcast=1f39285d-7fa5-49d3-bc39-dd1c69a9cfec&episode=bf4f4264-55b9-4a0c-a3bf-b3eff968b155"
    }
  ],
  "recommend":[]
}
