{
  "title": "全世界都在等我們分手 | 不是風動",
  "stars": "🌕🌕🌕🌗🌑",
  "plus":[
    "反轉再反轉的震撼",
    "蘇瑜太可愛了"
  ],
  "minus":[
    "後半部的bug有點多",
    "有蠻多角色覺得可以更完整：夏燃、韓荒"
  ],
  "topics": [
    {
      "id":"1",
      "link":"#1",
      "point":"傅落銀和林水程對替身戀愛的處理方式",
      "content":"<p>我發現傅落銀和林水程這兩個在同一種心理狀態的變化情況下，做出了完全不一樣的應對行為。</p><p>相同的情況是：</p><p>一開始視對方為替身交往。</p><p>對對方的行為有些在意，行為、態度上也跟著有了轉變。</p><p>心裡已經喜歡上了對方。</p><p>傅落銀：身體比心裡還誠實，感性地不願承認、不想面對自己已經愛上替身的心情。</p><p>林水程：隱隱約約發現自己喜歡上對方，理智地想要把事情的先後順序理清楚、整理乾淨，一碼歸一碼。</p><p>感受到對方喜歡上自己了。</p><p>就在這個moment！</p><p>傅二和小林完全採取了不一樣的處理方式：</p><p>傅落銀&rarr;將錯就錯，把對方變成自己的所有物。</p><p>林水程&rarr;終止這個錯誤，結束這段關係。</p><p>傅落銀完全就是打定自己是萬人迷，嘴硬，不想承認自己已經喜歡上林水程，還賴著都是林水程喜歡他。雖然一開始把林水程當替身這件事傅落銀有點心虛，但反正他現在就是非林水程不可了，會用更多的愛來掩蓋過這件事。</p><p>不管，小林同學就是喜歡我，我只好勉強跟他湊合湊合。蛤？你說他要跟我分手？不可能，我這麼討人喜歡。</p><p>林水程隱約發現其實自己喜歡上傅落銀時，他第一時間是提出分手並且離開，因為他認為就算他現在的確是喜歡傅落銀，也洗刷不了當初搭上線的時候是把傅落銀當楚時寒看待的。</p><p>林水程沒有辦法說服自己就這樣矇混過去，所以他把所有在替身期間的所有債盡可能的都還給了傅落銀，可能有點冷血，但對於很清楚知道自己在做什麼的林水程，他只是為一段一開始就錯誤的關係畫下句點。</p><blockquote><p>而現在所有的錯誤都要修正，事物應該回到原本正常的軌道。</p></blockquote>"
    },
    {
      "id":"2",
      "link":"#2",
      "point":"林水程和楚時寒的關係",
      "content":"<p>從林水程讀大一下學期開始算，大學認識四年，大四的時候楚時寒告白進而交往。</p><p>交往之前兩人在想法上很契合，是一種「你懂我、我懂你」的相處模式。</p><blockquote><p>不會生疏，卻也不會過於親近半步。他們彼此能懂對方的感受，也能拿捏住所有的分寸，不用再說太多，一句話，一個眼神，都能讀懂彼此心中所想。</p></blockquote><p>而實際上交往之後，還一直維持這樣的交往模式，對於對方的背景都還沒有更進一步的了解。</p><blockquote><p>\"在一起之前，在一起之後，其實沒什麽差別。他一樣會帶我出去吃飯，一起泡圖書館，我們一起聊學術上的事。\"</p></blockquote><blockquote><p>後來在一起了，還沒來得及了解彼此的成長與過往，就陰陽兩隔。</p></blockquote><p>當楚時寒碩士畢業之後就直接進了傅氏軍工開始投入B4計畫。</p><p>因為聚少離多，楚時寒想要林水程轉專業一起做B4，但林水程不想轉專業讀研，甚至林水程已經提到說如果楚時寒非要堅持的話，那他要分手。</p><p>在這段關係中，我看到的是林水程和楚時寒雖然已經是情侶，但可能是因為兩個人都是第一次和別人交往還不知道怎麼拿捏親密關係，所以林水程從頭到尾一直都和楚時寒保持著一定的距離。</p><p>楚時寒想跟他一起住，他拒絕了，楚時寒只好在他房子隔壁再租一間房子。</p><p>楚時寒想要幫等等負擔一部份醫療費，他也拒絕了，他想要自己賺錢自己付。</p><p>而林水程提分手這件事，也將他的偏執展現的一覽無遺：就算是親近的人，也無法改變他的決定。</p><p>總的來說，林水程和楚時寒的交往狀態和他後來和傅落銀那樣富有生命力(?)的戀愛實在是天壤之別，所以我一直在想如果楚時寒沒有意外身亡，那他們之間的戀愛到底是會淡如水到什麼時候？</p><p><s>還好有傅二來把小林同學的愛恨情仇激發出來了。</s></p>"
    },
    {
      "id":"3",
      "link":"#3",
      "point":"RANDOM（反派）的計畫",
      "content":"<p>反派想要創造出神。</p><p>在一個足夠好的人腦上進行量子層面的改變，在大腦中搭建量子計算的通道，促成智腦與人腦的結合，再造更高級的腦。</p><p>造出更高級的腦之後可以幹麻？</p><p>這個腦可以進行更複雜的腦內運算，讓蝴蝶效應的算法能夠有所突破，藉由模型可以預測未來，也就到達了神的境界。</p><p>林水程媽媽的基因傳承，讓林水程的體質對於這種改造元素不敏感，因此被挑中成為實驗對象，成為704號。</p><p>對於研究的偏執加上抑鬱症的心理狀態，林水程完完全全變成一台研究機器，用了一年的時間追到RANDOM五年前淘汰的蝴蝶效應算法。</p><p>以這個角度來說，林水程真的強，楊之為也很強。</p><p>就算是改造人好了，林水程一年不知道趕了RANDOM幾年進度，再給他多一點時間，應該真的可以成為神。</p><p>楊之為的強在於，他真的藉由現行最複雜、最準確（雖然還不夠完美）的模型掌控著所有的一切，他對於林望和楚時寒的計畫是原本就要執行，但又順帶combo到林水程身上，除了讓林水程引發抑鬱症吃藥而檢驗不出來身體鋰的濃度異常，也同時讓林水程的偏執受抑鬱症的影響更往死裡鑽，更加達到激發腦內運作的效果，這根本一石十鳥了吧。</p><p>某種程度來說，楊之為已經可以被稱作神了。</p>"  
    },
    {
      "id":"4",
      "link":"#4",
      "point":"林水程生命中的意外",
      "content":"<p>對於糾纏著林水程、造成林水程創傷的意外，依照發生的先後順序來說：</p><p>意外1，林望和林等的車禍</p><p>在林水程在外考自主招生的那一天，RANDOM組織打電話要求林望交出林水程，而林望不肯，所以組織才製造了雨天山路上的貨車司機酒駕，在彎道處與林望的車相撞。</p><p>這起事故在聯盟終判定為意外，但實際上為RANDOM有計畫性的事故。</p><p>意外2，楚時寒遇刺</p><p>九處的資料顯示，在2322.11.29楚時寒正搭船回來的時候，原本他要去禾木雅見面，但因為和林水程通過電話之後，想要直接去找林水程，在穿越巷弄走捷徑去車站的途中被捲進碼頭鬥毆事件而被刺。</p><p>但事實是不論楚時寒有沒有要去找林水程，在楚時寒詢問楊之為實驗反應時，RANDOM就已經計畫要殺害楚時寒了，所以這一個事件也不是意外。</p><p>意外3，遇見傅落銀</p><p>在一個傅氏軍工項目要與星大數據組對接的飯局上林水程碰到了傅落銀。</p><p>對於兩人來說，對方正巧長得像讓自己念念不忘的前男友。</p><p>而各自都沈浸在前一段戀情的傷感之中無法自拔，一拍即合。</p><blockquote><p>傅落銀是他這一生中，唯一的意外。</p></blockquote>"  
    }
  ],
  "section3":"<p>這本前期的劇情個人覺得非常好看，看書之前我通常是不會太仔細看簡介，因為很怕小驚喜被雷到，所以讀到在林水程揭曉他當傅落銀只是替身時，我整個人覺得這安排真的太絕了！</p><p>但後半段聯盟和RANDOM對槓起來的時候，我就覺得節奏開始亂起來，發現越來越多的問題，對劇情開始感到疑惑XD</p><p>對於楊之為是RANDOM的人這件事：RANDOM要破解量子安全牆，但楊之為本人就是量子安全牆的建設者。如果量子安全網下的資訊是RANDOM的目標，楊之為當初在建設的時候就會留下漏洞，這樣應該馬上就破了啊，怎麼會還要底下的小嘍嘍來破這麼久，然後最後被反追蹤抓起來，這不合理啊XD</p><p>林水程在一開始個人就有了聯盟A級的資料訪問權限，如果說是傅凱為了保護他，把從他出發對於楚時寒相關的搜索結果予以屏蔽，那為什麼後面傅凱又要給林水程去申請犯罪訊息部聽證會只為了拿到比他本人還低的B級權限？而且林水程這麼聰明，怎麼可能不會想過是自己身份被鎖，而用其他電腦或是其他網域去查詢楚時寒相關的消息，還是關心則亂？<s>（又開始想幫忙找台階）</s></p><p>韓荒曾經見過楚時寒，又看到了傅落銀本人，發現不太對，馬上手機搜索到了楚時寒和傅落銀的關係，可能是太喜歡林水程了，又或者是兩人意識交會上的陰錯陽差，讓他沒有和林水程講明傅落銀和楚時寒的關係。但對於林水程這樣耀眼的人，追求者或崇拜者應該不只韓荒一個人，林水程身邊實在是不太可能只有韓荒一人同時看過楚時寒和傅落銀吧？<s>那些大嘴巴愛戳破梗的配角們到底都去哪了？</s></p><p>還有RANDOM這麼高科技的組織都把金里綁到自家大本營了，30幾個人竟然派一個不懂技術的女子來看管這麼聰明的金李教授（而且這位還是沒有基因改造過的少年天才），然後還給了他一台有網路連線的電腦？是好讓金李趕快發送訊息叫來防禦局圍剿他們嗎？這女的到底是不是聯盟暗樁，我開始有些懷疑了XDDD</p><p>最後一個疑問大概是我覺得最可以理解的了，就算是bug我也願意接受。對於RANDOM算盡了林水程的一生，為什麼千算萬算就是沒有算到傅落銀呢？如果傅落銀是個平民老百姓就算了，他是傅氏軍工的二公子啊！RANDOM這風險雷達應該早就喔咿喔咿響徹雲霄了吧。<s>（還是雷達壞了？）</s></p><p>&nbsp;</p><p>最一開始想看這本的契機是書名，一直想看說到底誰在等他們分手？</p><p>前面劇情寫得很有來有往，鋪梗、理論解釋等等都很到位，很好看！結果看到後面發現就也是只有老爸（傅凱）在等他們分手，其他沒人在等啊？（而且老爸後來也放棄了XD</p><p>加上越來越不通的劇情，最後真的只想速看感情線帶過，如果你棄文了，我完全懂那個心情。</p><p>前面吐槽太多，差點忘記表白蘇瑜，看看我的嘈點和蘇瑜綜合起來還有3.5顆星，就知道我對蘇瑜有多喜歡了吧！</p><p>蘇瑜真的是傻白甜、開心果，認識他真的很快樂&lt;3</p><p>對董黑喊話：別再守著燃燃了，什麼時候要把小魚牽回家？</p><p>推書有推一半的嗎XD 我想推前半部給喜歡看一些動腦劇情的人，後半部就自行斟酌囉！</p>"
}