{
  "title": "10 COUNT | 宝井理人",
  "stars": "🌕🌕🌕🌕🌕",
  "plus":[
  ],
  "minus":[
  ],
  "topics": [
  ],
  "section3": "<p>其實這是主角兩人相互救贖的故事。&larr;總感覺這一句要先寫在最前面</p><p>&nbsp;</p><p>一開始都在講陸要幫助忠臣治好潔癖強迫症，但後來反而是因為忠臣的接納以及依賴，讓陸那有傷痕的心被好好地治癒了。</p><p>&nbsp;</p><p>城谷忠臣的潔癖強迫症和黑瀨陸心中缺失的那一塊，都源自於小時候的經驗。</p><p>&nbsp;</p><p>忠臣從小就喜歡爸爸，他不覺得自己沒有媽媽很奇怪，不想要把爸爸讓給別人。</p><p>當時爸爸正在和一位女學生談戀愛。</p><p>女學生因為討厭這個孩子獨佔了她的情人，而故意讓忠臣看到爸爸的出軌，而忠臣順應自己的本能在當下手淫，卻被女學生發現之後說好噁心。</p><p>而後忠臣不斷想起那些片段，在少年時期很自然的手淫，卻讓他覺得自己一直都在做「噁心的事」。</p><p>曾經爸爸說透過摸頭可以知道忠臣在想甚麼。</p><p>原本只是一句親子之間普通的親密談話，後來卻成為忠臣的惡夢。</p><p>他的心理漸漸地認為只要透過接觸，自己腦內那些「噁心的想法」就會傳達給其他人，而後演變成了潔癖的強迫症。</p><p>依靠不斷地清潔，讓自己心理安穩。</p><p>&nbsp;</p><p>陸則是從小就生長在一個冷漠的家庭中，在一個偶然的機會下，碰見了鄰居西垣先生。</p><p>而後他時常賴在西垣的家裡。</p><p>西垣因為有不潔恐懼症(和忠臣是一樣的)選擇了一份能夠不與人群接觸的工作。</p><p>陸發現每次他登門時，西垣雖然會抱怨，但不會無視他，從而了解自己對西垣來講似乎是特別的、是唯一一個能夠接觸的朋友般的存在。</p><p>在某天西垣隨意聊到自己「想改變現況、想與外界接觸，否則不知自己為何而活」的話題，陸卻打破的他兩人一直以來相處的平衡。</p><p>自此西垣就從陸的生活中，無聲無息的消失了。</p><p>陸透過書本了解了西垣的病症之後，覺得自己明明可以幫助西垣卻沒做到(陸當時以為西垣自殺了)，也因此在心底留下一塊陰影。</p><p>&nbsp;</p><p>在陸碰到忠臣時，一開始只是想要\"贖罪\"，想要彌補當初沒有\"拯救\"到西垣先生的遺憾，而對忠臣提供「朋友間的建議」。</p><p>當他發現自己喜歡上忠臣後，又忍不住想要更進一步的有所作為(S的心態)，於是在忠臣離開時，他發現自己又再一次搞砸了。</p><p>但最後忠臣並沒有拋棄他、反而一直依賴著他，這對於陸來說，就是最大的救贖。</p><p>&nbsp;</p><p>而忠臣碰到陸後，對於陸的好感讓他內心不斷地自我拉扯。</p><p>忠臣希望治療好自己的不潔恐懼症，他想要一般人一樣地交朋友、正常的生活，卻在不知不覺中喜歡上了陸。</p><p>對於陸一次比一次更強烈的碰觸，忠臣內心一方面非常的不安，但又克制不了自己被這種碰觸所吸引(M的心態)。</p><p>忠臣的內心一直很抗拒這樣「噁心的事」，但最後他坦然地面對自己的心，他喜歡陸對他做的任何事。</p><p>他不再是孤單一人，只要陸跟他一起，他也開始能夠開始慢慢\"像一般人一樣生活(談戀愛)\"了。</p><p>&nbsp;</p><p>這本是是我個人極度喜愛的一本作品。</p><p>在「接吻」和「摸頭」這兩點上面，對於SM的心理戰運用到極致，實在是深得我心。</p><p>當然我也沒有要幫陸辯解他職業道德上的問題XD</p><p>陸利用了自己具有心理學專業的優勢，在這段關係中凌駕於忠臣的心理弱點上。</p><p>雖然在前期他有發覺而採取行動去避免去違反職業道德(第一集結尾)，但最終還是沒有守住底線（誰叫忠臣真的太可口&larr;道德不正確的發言</p><p>最後還是敗給了他想要玷汙忠臣的心，這點沒有要幫陸反駁，因為不論做過多少件好事，只要做錯就是錯了。</p><p>但這不影響我對於他們兩位的喜愛。</p><p>寶井理人老師的畫風在這本也有看到進步，雖然有些側面還是歪歪的？但整體來講我覺得還不錯。</p><p>陸就是帥氣又專情(但應該是想欺負的心態偏多ww)的年下攻，忠臣就是毛病很多但又惹人憐愛的誘受，兩人根本天作之合&lt;3</p>",
  "tags":[
    {
      "type":"info",
      "label":"#已完結",
      "effect":"plain"
    },
    {
      "type":"warning",
      "label":"#薄碼Ｈ",
      "effect":"plain"
    },
    {
      "type":"danger",
      "label":"#ＳＭ",
      "effect":"plain"
    },
    {
      "type":"warning",
      "label":"#年下攻",
      "effect":"plain"
    }
  ],
  "podcast":[],
  "recommend":[]
}