{
  "title": "刺青 | 不問三九",
  "stars": "🌕🌕🌕🌗🌑",
  "plus":[
    "成熟男人的戀愛",
    "喜歡蕭刻第一次和周罪去朋友山上的家那一整段",
    "配角各司其職，不過於搶眼也都有盡到本分，各種推波助瀾的好手"
  ],
  "minus":[
  ],
  "topics": [
    {
      "id":"1",
      "link":"#1",
      "point":"蕭刻為愛轉位",
      "content":"<p>我完全被自己的刻板印象給害到，從本文的一開頭蕭刻在蘇池看到周罪的時候，對於周罪的形容直接帶入攻的印象，腦內直接腦補蕭刻就是受的形象了。</p><p>雖然這個結論到最後也沒有錯，不過在中間劇情有多次帶到說其實蕭刻給人的形象也不是0，隱含著其實在圈內「蕭刻就是個1」這樣的人設。</p><p>可攻可受的蕭帥，這聽起來就有夠可口的。<s>（姨，你口水擦一擦）</s></p><p>主動從1換到0，這可能是件很不容易克服心理障礙的事，但對於戀愛中的蕭刻來說，雲淡風輕的就這樣給應付過了，一切都自然到不行。</p><blockquote><p>從追他第一天開始就想過這事兒了，過了心理上那道坎之後其實也沒什麼，確實很舒服。</p></blockquote><p>而這樣回頭來重新理理蕭刻和林安的交往關係。</p><p>一開始我的腦補把林安放到攻的位置，但對於林安的出場戲份就覺得哪裡卡卡的又說不上來，如此釐清林安是受，這樣就蠻貼合了他在我腦中的形象。</p><p>一切豁然開朗～～（明明一直都是自己識人不清XD</p>"
    },
    {
      "id":"2",
      "link":"#2",
      "point":"很有耐心的蕭老師",
      "content":"<p>在這文中可以和蕭老師學習到很多追人的技巧(?)，欲速則不達，以退為進，最有耐心就我們蕭老師。</p><p>除了蕭老師對自己的條件很有自信之外，我覺得他實在是太聰明。</p><p>他在追周罪的時候就像釣魚一樣，每次線放一點、放一點，餌若有似無的撒。</p><p>確定對方有接收到他示愛的訊息就打住，也不過分的把話挑明硬要對方當下表態。</p><p>今天跟對方說「你是我喜歡的樣子」，明天就隨口一提「我單身」，後天要了私人電話號碼發發訊息，再大後天就以「你沒回我訊息」為由加了微信。</p><p>蕭老師的每一個動作都很小，但他確實慢慢的在前進。</p><p>只要周罪沒有明確的表示拒絕這樣的追求，蕭刻就一步步地攻城掠地。</p><p>蕭刻很有自己的計畫，就算是融入了周罪的朋友圈，甚至去外地過夜了，但他倆關係還沒到那個境界，蕭刻也不會刻意的說要和周罪同房做點什麼。</p><p>他就是很看得清周罪和自己之間，很細心的經營著這段關係。</p><blockquote><p>路得一步一步好好走，這麼才能走得長。</p></blockquote>"
    },
    {
      "id":"3",
      "link":"#3",
      "point":"周罪的想太多與擔心",
      "content":"<p>周罪被蕭刻追的一路以來，當他發現自己也開始動情、對於蕭刻上心的時候，就會不自覺想起自己的過去，心裡面各種小劇場比較自己與蕭刻的差別。</p><p>他覺得蕭刻是光，這人太好，沒辦法把他拉入深淵與自己一同墜落於黑暗。</p><blockquote><p>「不是一個世界的人，過的也不是一種生活。」 「蕭老師，你在人間，我在地下。」</p></blockquote><p>但周罪又很可愛。</p><p>每次當他好不容易講完他的顧慮，蕭刻總是三言兩語的把他的擔憂給打發，好像那些根本不是什麼事。</p><p>周罪想退出蕭刻的射程範圍，但蕭刻總是會跟上來，而且反而還站得更近，還明確的表示我就是瞄準紅心了，除非你不想玩這遊戲了，不然你別想逃。</p><p>這時候周罪就會開始感到不好意思，覺得自己有點對不起蕭刻的示好，然後又更喜歡上蕭刻一些，接著又想起了自己的過去，週而復始XD。</p><p>這種沒來由的想很多，在大人的戀情中實在是再真實不過的了。</p><p>對於周罪很多過往的背景故事，還有他在對蕭刻坦白各種事情的時間點，我都覺得處理得很好。</p><p>尤其是他內心的轉變，一開始覺得很難以啟齒的湯亞寧，在真的要和蕭刻確認彼此關係時，他反倒可以放下了。</p><blockquote><p>湯亞寧一直是周罪很不想提起的一個名字，甚至是抗拒。到了這不得不說的時候，反倒覺得沒什麼了，想要速戰速決。</p></blockquote><p>當然，這也是蕭刻在曖昧過程中一直給予足夠的耐心以及等待的功勞，蕭老師功不可沒。</p>"  
    }
  ],
  "section3": "<p>這本是Men's Love，成熟大人的戀愛本。</p><p>兩個人在相互認識的過程中，給予對方足夠的空間去消化對這段感情的想法。</p><p>在各個事件中適時的展現自己的底線讓對方知道。</p><p>在溝通的過程中以理性的態度去表達自己的感受並且勇於認錯。</p><p>對於不可避免的現任碰到前任事件，甚至超越生死的狀態，兩個人對於前任的態度其實就等於對於現任的重視。</p><p>若是任何一方無法理清前一段關係，獨自沈溺於過去，那對於新一段感情是絕對沒辦法走下去的，只會是徒然消耗對方的感情而已。</p><p>&nbsp;</p><p>推薦這本給喜歡看曖昧追求或是想要看成熟戀愛的人。</p><p>這本大半部都是在曖昧階段，看兩人若有似無的互動真的是有夠可愛的小甜。</p><p>而且我很喜歡蕭刻叫周罪「周先生」的時候，這種帶點距離感又有點曖昧的叫法，我覺得比其他什麼周禮物等等的稱呼，更讓人心動！</p><p>還有中間的摸頭殺真的是太犯規了！直接讓我呈現&rarr; O//////O &larr;這樣的狀態</p><p>曖昧真的是一段感情中最朦朧、最美好的時光～<s>啊，好想找個人來曖昧</s></p>",
  "podcast": ""
}