{
  "title": "淡彩 | 十九瑤",
  "stars": "🌕🌕🌕🌗🌑",
  "plus":[
    "太夢幻的劇情而讓人在這個現實世界還有做夢的可能",
    "有孩子的原因處理得很好",
    "引導頌然解開心結的方式我很喜歡"
  ],
  "minus":[
    "是一篇不切實際的故事（最好是會答應一個沒有見過面的單親爸爸說要跟他交往啦）",
    "頌然對於疾病相關的情境而產生的抗拒太快妥協"
  ],
  "topics": [
    {
      "id":"1",
      "link":"#1",
      "point":"頌然的心理疾病被治癒",
      "content":"<p>如同書名一樣，前半部都在描繪各種頌然正向的一面，就像淡彩那樣讓人覺得和他親近很舒服。</p><p>到了書的中段才赫然將頌然的背景呈現出來，其實這樣好的孩子，竟然是在孤兒院長大，且在當時就被診斷出是有心理疾病的。</p><blockquote><p>重度強迫性神經病。 六歲。 對連續數字敏感，會出現應激反應。直到體力耗竭昏迷，如果中途出錯會引發重度焦慮。</p></blockquote><p>而頌然的成長環境讓他害怕著這樣的疾病，就像他懂布布在賀致遠面前是偽裝著地成熟，他也必須把自己包裝成一個\"正常人\"，才有信心在這個社會上生活。</p><p>頌然和賀致遠坦承這個疾病，願意敘述他曾經如此不堪的過去給賀致遠聽，就好像他已經在這個無邊無際的海洋游了許久，早就忘了、或是根本不願去想一路以來有多麼地疲憊，在看到一塊綁著繩子的木頭漂向他，便忽然記起當初落水的情境。</p><p>就算不能解脫，稍微扶一下，讓自己可以喘口氣也好。</p><p>但殊不知繩子的另一頭是賀致遠。</p><p>是一個懂得傾聽、更是一個不會聽聽就算了的高知識份子。</p><p>當頌然正以為如同以往一樣，他獨自一人持續地游，這塊木板並不會影響到他什麼。</p><p>此時繩子另一端的船正在漸漸地朝他駛過來。</p><p>船隱約出現的同時帶起驚濤駭浪。</p><p>滔天巨浪將頌然淹沒，而在繩子另一端的賀致遠，用自己的速度咬著那條繩的方向前進，直到他抓住了那一端的人，並且將他抱上了船。</p><p>賀致遠用殘忍又溫柔的方式，徹底帶頌然脫離這樣一個無盡頭的世界。</p><blockquote><p>\"以後要是心裡忍不住，還想數數，知道該停在哪了嗎？\" \"三......三十六。\"</p></blockquote><p>我很喜歡頌然在抗拒的時候，賀致遠用引導的方式，傳達當下所有的條件給頌然知道，讓頌然安心，讓頌然可以接受由自己啟動這樣一個惡夢般的情境，最後再從美夢中醒來。</p>"
    },
    {
      "id":"2",
      "link":"#2",
      "point":"兩人都帶著偏見看對方",
      "content":"<p>最一開始，頌然先用自身的經驗對賀致遠\"不了解孩子\"這件事下指導棋，進而引發了一場大吵架。</p><p>頌然不懂賀致遠既然講得出\"事業大於家庭\"這樣的話，那為什麼又要生小孩？為什麼生了又不顧？</p><p>賀致遠對於\"對門的這個鄰居\"也自然而然的帶著刻板印象推敲出是個有錢、單身、家庭幸福、無憂無慮的樂活族，不懂這個社會的陰暗面，才能夠把這個世界想得這麼美好！</p><p>但頌然不曉得的是：是布布的媽媽做了些手腳獨自生下了布布，但又因故將布布托付給血緣上的爸爸、也就是賀致遠照顧。</p><p>而賀致遠不曉得的是：頌然從小就被拋棄在孤兒院門口，他並不是知道家的美好而把家擺在第一位，而是他渴望有一個家，所以才看重。</p><p>這兩個人就是互相帶有偏見、攻擊彼此，最後搞懂事情的原貌之後又向對方傾訴自己的無知、祈求原諒。</p><p>總之就是一人犯傻一次，扯平。</p><p>如果雙方沒有扯平，只有單方面的誤會和諒解的話，我可能會不太高興。<s>（誰管你）</s></p><p>我能理解頌然也是最切身的體會過被迫成長的過程，才會更心疼布布而帶著憤怒向賀致遠講一些踰矩的話。</p><p>如果只講管教孩子和孩子成長的部分我覺得還是妥當的，但聊到生不生小孩這個就真的有點過了。</p><p>而後賀致遠接收到頌然的家庭觀，馬上道歉然後直接開撩，這劇情也是一個急轉直下，上一秒還在哀傷頌然的身世，下一秒就給我兩個認識不到十天、沒見過面的電友說要交往？！</p><p>賀致遠還故意說自己沒什麼耐性，要頌然快點給他答覆。</p><p>暴力解真的是對於碰上羞於啟齒自己感情的對方最有效的解法。</p><p>這小子很會啊～<s>（賀也已經31了好嗎）</s></p>"
    },
    {
      "id":"3",
      "link":"#3",
      "point":"霸氣總裁式宣示主權",
      "content":"<p>對於賀致遠在產品發佈會上播放的宣傳片直接使用了家中的小Q所拍攝出來的畫面，我當下真的一秒想說這對頌然到底是驚喜還是驚嚇？</p><p>先不論頌然是否真的美貌雙全、賀致遠情人眼裡有西施、或是這段不經意拍攝的家常影片質感真的就有如商業片一樣，有誰會喜歡沒有經過同意然後將自己私下的樣子在公開場合播放啊ＸＤ</p><p>而且除了線下還有線上全球轉播ＸＤ完全挑戰頌然對於男神的愛。</p><p>到底私下的樣子被曝光、在全球觀眾面前被出櫃、發現交往的對象竟然是自己的男神，頌然應該要先煩惱哪件事？</p><blockquote><p>\"家裡打掃完啦，你什麼時候回家呀？\" \"親愛的，我明天回家\"</p></blockquote><p>賀致遠在發佈會上帥了一把順便也向全世界出櫃之後，馬上就遭到了制裁哈哈哈哈哈。</p><p>果然在事業上呼風喚雨的老攻，最後還是會栽在家裡嗷嗷待哺的小受手上，這公式真的是百看不膩。</p>"
    },
    {
      "id":"4",
      "link":"#4",
      "point":"很乖的小孩子不一定是正常的",
      "content":"<p>在華人世界中，父母對小孩的約束判斷指標，有一項就是\"小孩要乖\"。</p><p>這個\"乖\"，就是是否聽話，如果放在一個人與人關係上的解讀的話，其實就是順從。</p><p>語言是會隨著社會的意識而發展的。</p><p>以前上學的時候，印象非常深刻是有一個老師講過：「對於\"乖\"這個字，沒有相對應的英文單字，因為這是華人社會獨有、華人父母寄望孩子成為的一種樣子，而西方（或是說美國）的父母，不太會有這樣的觀念。」</p><p>小孩如果不聽話，爸媽就會覺得困擾，小孩如果不乖，爸媽就會表露出負面情緒。</p><p>「只有華人社會，在父母與孩子的關係中，\"很乖\"是一種稱讚。」</p><p>其實這段話對我的影響蠻大的，我很樂於在生活中對於自己的成長去做負責任的決定，但某些行為在父母眼中就是\"不如他們的意\"，也就是\"不乖\"。</p><p>父母同樣是擁有著自身經驗帶著偏見的眼光在指導孩子的行為。</p><p>我覺得\"建議\"可以，但\"強制\"別人要怎麼做，那真的就只是讓孩子長成了和你一模一樣的人，限制了孩子可能的發展，這是很可惜的。<s>（為什麼主題突然變成育兒？）</s></p><blockquote><p>他必須做一個討人喜歡的好孩子。</p></blockquote><p>頌然很懂這件事，在長大的過程中他懂得自我保護去扮演一個成熟的孩子，就像現在的布布一樣。</p><p>布布是在賀致遠繁忙的事業中長成了大人的樣子（即便他只有四歲），而頌然的出現讓布布得以回歸到在這個年紀可以盡情施展的樣貌：撒嬌、任性、鬧脾氣、使性子。</p><blockquote><p>\"您知道天底下最乖的孩子在哪兒嗎？在孤兒院裡。\" \"孤兒院的孩子是不會撒嬌不會鬧的，因為笑也好，哭也好，摔跤也好，生病也好，沒有人會把他們放在心上。\"</p></blockquote><p>所以說真的，養小孩真的是一件天底下的大難事，各位想清楚了。<s>（突然勸世？）</s></p>"
    },
    {
      "id":"5",
      "link":"#5",
      "point":"想像狀態一秒出戲",
      "content":"<p>頌然和賀致遠告白說其實自己搬進來是為了男神，還順道在賀致遠拷問\"情敵\"的細節之下，又在腦中刻劃了一把男神的身影。</p><p>而頌然當時在心中對電話的另外一端賀致遠的想像是：175、體型微胖、頭髮不算濃密、穿格子襯衫、和藹可親的大叔形象。</p><p>我就問！頌然你真的捨得放棄你已經這麼接近、追了這麼久的男神，只為了布布然後跟這樣一個只通了幾天電話、還是這種想像形象的大叔交往？！</p><p>看到頌然內心想像的描述，那一刻，我突然覺得自己從書中一秒被抽離，直接被打回現實。</p><p>我白天上班走進公司，這樣形象的男人所見即是，隨便抓都是一大把。</p><p>頌然啊...還是拜託你好好活在書中的世界，媽媽愛你。</p><p>不過另一方面，看來我們頌然還是挺能面對現實，沒有把夢做得太滿，這必須誇獎一下。<s>（只有你成天在做和男神交往的白日夢）</s></p>"
    }
  ],
  "section3": "<p>淡彩的故事帶有很棒的元素：</p><p>天真無邪、相信緣分的小受（主角開掛開起來）</p><p>帥氣多金、事業有成的攻（但是是0分爸爸）</p><p>聰明機智、很有眼力又可愛的兒子（四歲就會讀英文？神童？）</p><p>有出現就只會是加分的貓</p><p>&nbsp;</p><p>我是蠻推薦給日常煩悶、偶爾想看一些甜甜文的人。</p><p>我個人是蠻抗拒從頭到尾都順風順水的全糖文，不過這一本不是，所以才推薦給大家。</p><p>在平行世界中找尋一點做夢的可能。</p>",
  "podcast":[]
}