{
  "title": "非正常海域 | 涼蟬",
  "stars": "🌕🌕🌕🌕🌑",
  "plus":[
    "感情面和劇情線兼顧",
    "角色互動很有趣！"
  ],
  "minus":[
  ],
  "topics": [
    {
      "id":"1",
      "link":"#1",
      "point":"第一篇嚮哨文",
      "content":"<p>我蠻慶幸第一篇嚮哨文是《非正常海域》。</p><p>由於第一次接觸，加上作者在這本書中提到了非常多種的特殊人類，我覺得好像進入了一個全新的世界，非常興奮！</p><p>在閱讀之前，有先跟朋友確認過，如果沒有相關背景知識，直接看是沒有問題的。</p><p>這本對於嚮導和哨兵以及海域相關知識的解釋算很清楚，讓我這個嚮哨小白兔輕鬆入門無負擔，總之很推就是了。</p>"
    },
    {
      "id":"2",
      "link":"#2",
      "point":"萌寵樂園",
      "content":"<p>嚮導和哨兵有個非常重要的特點就是精神體。</p><p>這本書中大量提到了各式各樣的動物，完全就是寵物頻道來著。</p><p>我真的是邊看邊google各類動物的圖片，覺得自己又長了非常多關於地球上生物的知識。</p><p>首先最好笑的就是蔡易的「科莫多龍」，每次被懟說「你那蜥蜴」，可想而知蔡易的臉就跟大便一樣臭，但還要堅持住這是\"恐龍\"。</p><p>最萌的就是長毛兔了。</p><p>沙貓也很可愛啦，但畢竟長毛兔是主角鏡頭比較多，看著牠對謝子京做各種讓人(可能主要是秦戈)臉紅的事，就是會被萌一大把，所以這獎盃還是頒給長毛兔。</p><p>特別要提的一種精神體是「樹蝰」，是秦夜時偶然提起同事的精神體，一google我就被這迷人的小東西給迷上了，真的是太漂亮的孩子(✪&omega;✪) （小提醒：怕蛇的千萬別查</p><p>現在完全可以體會到在王城區狼人、地底人、半喪屍化人類在旁邊看著嚮導和哨兵與精神體互動，那種想參與卻又看不到、只能在腦中自己腦補的心情，真的會很失落欸(｡&iacute; _ &igrave;｡)</p>"
    },
    {
      "id":"3",
      "link":"#3",
      "point":"那個活下來的孩子",
      "content":"<p>作者涼蟬在這本故事中帶入自己平時所經歷到的真實人生經歷。</p><p>那些在被生下來之前，就被父母處理掉的孩子。</p><p>生下來之後，因為殘缺不全而被嫌惡的孩子。</p><p>堅持養著有缺陷的孩子，把壓力都扛在自己身上的父母。</p><p>這些真實世界發生的事，作者用自己的手，把這些刻畫在這本書當中。</p><p>&nbsp;</p><p>對比那些被蔡明月扼殺掉的嬰兒，Ｘ幸運地活了下來，他的存在卻讓父母痛苦，在負能量的惡性循環中，終究是寫下了弒親的悲劇結局。</p><p>Ｘ非常有能力，有能力到可以改變這個世界，但他卻被心理創傷所支配，帶給更多人無法抹滅的後遺症。</p><p>相對的另一個特殊人類，海童小海出生後被拋棄，雖然不是親生母親，但他在新媽媽的關愛中成長，長成了一個好孩子。</p><p>雖然被一般人類給排擠、討厭，但終究因為他的良善，好好接下了上天給他的機遇，讓他從一個偏遠地區的鄉下海邊，能夠到大城鎮去學習新知，改變了自己的命運。</p><p>&nbsp;</p><p>並非一種出生就是一種結局，碰壁無非是另一種轉機，柳暗花明又一村時也須謹慎行事，每一個選擇都在改變未來。</p>"  
    }
  ],
  "section3": "<p>在嚮哨的設定下展開了懸疑推理的故事線，中間夾雜了血淋淋的人性以及讓人莞爾一笑的垃圾話與歡快場景，這本書應該沒有不適合的人吧？應該除了不喜歡刑偵之外的人全部都推薦可以看！</p><p>&nbsp;</p><p>透過這本書能感受得到作者一定是個非常溫柔的人。</p><p>就算是攪亂天下風雲的Ｘ，最終安排給了被野獸吃掉的結局。</p><p>人類無法審判他，但也藉由雪人證實「被野獸生啃可不是什麼好下場。」來為這惡有惡報做個結束。</p><p>&nbsp;</p><p>謝子京從戀愛幻想到真的和秦戈產生感情、生出愛意，就算海域重建而喪失部份記憶，這些記憶都還是存在著，不會消失，只是一時找不回來而已。</p><blockquote><p>已經在『海域』裡存在了的東西，怎麼可能會消失不見？它會永遠存在記憶之中。</p></blockquote><p>對於失憶的劇情，我覺得這樣的安排很好，真的很好。</p><p>&nbsp;</p><p>仔細想想，突然發現謝子京根本是天選之人欸？</p><p>重建了海域、得到了愛情、找回了爸媽，果然是被青眉子祝福過的人，最終迎來滿滿的愛與幸福。</p><blockquote><p>「風和陽光在大地上流動，草籽結實，銅鹿燦爛。有人從十月的麥堆中走來，痛苦是指引他靠近你的標石。」</p></blockquote>",
  "podcast":[
  ],
  "recommend":[
  ]
}